{"_default": {"1": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "2": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "3": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "4": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "5": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "6": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "7": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "8": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "9": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "10": {"spy-x-family-movie-code-white": ["error", "error"]}, "11": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "12": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "13": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "14": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "15": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "16": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "17": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "18": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "19": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "20": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "21": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "22": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "23": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "24": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "25": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "26": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "27": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "28": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "29": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "30": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "31": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "32": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "33": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "34": {"spy-x-family-movie-code-white": ["error", "error"]}, "35": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "36": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "37": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "38": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "39": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "40": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "41": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "42": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "43": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "44": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "45": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "46": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "47": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "48": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "49": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "50": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "51": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "52": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "53": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "54": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "55": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "56": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "57": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "58": {"spy-x-family-movie-code-white": ["error", "error"]}, "59": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "60": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "61": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "62": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "63": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "64": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "65": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "66": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "67": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "68": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "69": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "70": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "71": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "72": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "73": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "74": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "75": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "76": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "77": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "78": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "79": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "80": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "81": {"spy-x-family-movie-code-white": ["error", "error"]}, "82": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "83": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "84": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "85": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "86": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "87": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "88": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "89": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "90": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "91": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "92": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "93": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "94": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "95": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "96": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "97": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "98": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "99": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "100": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "101": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "102": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "103": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "104": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "105": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "106": {"spy-x-family-movie-code-white": ["error", "error"]}, "107": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "108": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "109": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "110": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "111": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "112": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "113": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "114": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "115": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "116": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "117": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "118": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "119": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "120": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "121": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "122": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "123": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "124": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "125": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "126": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "127": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "128": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "129": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "130": {"spy-x-family-movie-code-white": ["error", "error"]}, "131": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "132": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "133": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "134": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "135": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "136": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "137": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "138": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "139": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "140": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "141": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "142": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "143": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "144": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "145": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "146": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "147": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "148": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "149": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "150": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "151": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "152": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "153": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "154": {"spy-x-family-movie-code-white": ["error", "error"]}, "155": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "156": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "157": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "158": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "159": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "160": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "161": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "162": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "163": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "164": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "165": {"shin-tennis-no-oujisama-u17-world-cup-semifinal": ["error", "error"]}, "166": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "167": {"rezero-kara-hajimeru-isekai-seikatsu-3rd-season": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "168": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "169": {"acro-trip": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "170": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "171": {"amagamisan-chi-no-enmusubi": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "172": {"rekishi-ni-nokoru-akujo-ni-naru-zo": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "173": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "174": {"saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "175": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "176": {"nageki-no-bourei-wa-intai-shitai": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "177": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "178": {"maousama-retry-r": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "179": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "180": {"hitoribocchi-no-isekai-kouryaku": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "181": {"spy-x-family-movie-code-white": ["error", "error"]}, "182": {"spy-x-family-movie-code-white": ["error", "error"]}, "183": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "184": {"delicos-nursery": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "185": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "186": {"kimi-ni-todoke-3rd-season": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "187": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "188": {"kinnikuman-kanpeki-choujin-shisohen": ["Nueva serie de Kinnikuman", "3.4"]}, "189": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "190": {"make-heroine-ga-oosugiru": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "191": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "192": {"atri-my-dear-moments": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "193": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "194": {"naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "195": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "196": {"bye-bye-earth": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "197": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "198": {"koi-wa-futago-de-warikirenai": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "199": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "200": {"kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "201": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "202": {"katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "203": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "204": {"isekai-shikkaku": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "205": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "206": {"mayonaka-punch": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "207": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "208": {"isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "209": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "210": {"na-nare-hana-nare": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "211": {"id": "shin-tennis-no-oujisama-u17-world-cup-semifinal", "info": ["error", "error"]}, "212": {"id": "rezero-kara-hajimeru-isekai-seikatsu-3rd-season", "info": ["Tercera temporada de Re:Zero kara Hajimeru Isekai Seikatsu", "4.5"]}, "213": {"id": "acro-trip", "info": ["Chizuko es una chica otaku normal de la prefectura de Niigata. Está obsesionada con Berry Blossom, una chica mágica que protege la ciudad, pero las batallas con el inepto de su némesis, Chroma, se han vuelto tan aburridas que ya no merece la pena verlas. Chizuko quiere ver todo el poder de Berry, un deseo que llevará a esta chica en apariencia tímida por el camino del mal.", "2.9"]}, "214": {"id": "amagamisan-chi-no-enmusubi", "info": ["Uryu Kamihate es un estudiante de secundaria que espera matricularse en la facultad de medicina de la Universidad de Kioto. El sacerdote jefe del santuario Amagami le da un hogar y le dice que debe casarse con una de las tres jóvenes hermanas sacerdotisa del templo, Yae, Yuna o Asahi, si quiere seguir viviendo en el santuario Amagami y heredarlo algún día. Kamihate tendrá que conquistar a una de las jóvenes en esta historia de romance, amistad y diversión.", "4.0"]}, "215": {"id": "rekishi-ni-nokoru-akujo-ni-naru-zo", "info": ["¡Rayos, ahora yo, la chica que no soporta a todas esas protagonistas correctas y perfectas, reencaré como la villana del mundo de mi simulador de citas de fantasía favorito! Es un sueño hecho realidad, así que pasaré a la historia convirtiéndome en la mejor villana que existiera jamás. Para lograrlo tendré que volverme mucho más fuerte y mucho más inteligente. Solo hay un problema: cuanto más me esfuerzo por ser mala, ¡más se enamora el príncipe de mí! ¡Si esto sigue así, no podré pasar a la historia!", "4.0"]}, "216": {"id": "saikyou-no-shienshoku-wajutsushi-de-aru-ore-wa-sekai-saikyou-clan-wo-shitagaeru", "info": ["Noel es nieto del legendario Seeker Overdeath y sueña con superar su fuerza, pero resulta que Noel no es más que un Talker, la clase más débil de todas. Sin dejarse desanimar, utiliza su lengua de plata para reunir aliados, desarrollar astutas estrategias y fundar el mayor clan del mundo. Ahora, como el más famoso de los Talkers, Noel hará lo que sea necesario para alcanzar la cima.", "4.0"]}, "217": {"id": "nageki-no-bourei-wa-intai-shitai", "info": ["Seis amigos de la infancia juran convertirse un día en cazadores de tesoros y, con el tiempo, en los héroes más fuertes del mundo. Durante su primera aventura, Krai Andrey se da cuenta de que no está hecho para ese mundo. Aun así, sus amigos lo convierten en su líder. Krai se embarca en una historia repleta de héroes reticentes a la gloria, de dolores de cabeza y de ganar de retirarse cuanto antes.", "4.2"]}, "218": {"id": "maousama-retry-r", "info": ["Segunda temporada de Maou-sama, Retry!", "4.1"]}, "219": {"id": "hitoribocchi-no-isekai-kouryaku", "info": ["Haruka, que pasa su vida en el instituto como un solitario, fue convocado de repente a otro mundo un día junto con todos sus compañeros de clase. Cuando el viejo Dios entra en escena, Haruka cree que puede elegir cualquier habilidad para hacer trampas que le ayude a sobrevivir en el nuevo mundo… Pero, en contra de sus expectativas, la lista de habilidades tramposas funciona por orden de llegada. Y así, sus compañeros de clase eligen todas las habilidades tramposas. Haruka se ve incapaz de formar un grupo debido a su propia habilidad de “solitario”.\r\n\r\nAunque es un mundo diferente, parece que sus días de aventuras serán, como de costumbre, un asunto solitario… Tras darse cuenta de la crisis que se cierne sobre sus compañeros de clase, Haruka hace un voto silencioso para salvarlos. ¡Nada de confiar en tramposos! Recorrerá un herético camino de fuerza que trasciende la necesidad de ellos. ¡Se levanta el telón de la guía de estrategia de otro mundo del solitario más fuerte!", "3.7"]}, "220": {"id": "spy-x-family-movie-code-white", "info": ["error", "error"]}, "221": {"id": "delicos-nursery", "info": ["Dali Delico, de la prestigiosa familia Delico, es un miembro de élite del Consejo del Pacto de Sangre y tiene un futuro brillante. Cuando el Consejo del Pacto de Sangre, el grupo de mayor poder entre los vampiros, le asigna una misión especial a Dali, este la rechaza sin dudarlo. Gerhard y Dino, dos compañeros del consejo que trabajan en el mismo equipo que Dali, pierden la paciencia y acuden a la casa de los Delico para persuadirlo. Lo que allí encuentran es a Dali cuidando de un niño... Mientras, se han producido una serie de asesinatos cuyo objetivo son los vampiros. Dali parece tener cierta historia con Pendulum, una organización que se opone a la sociedad y que es la principal sospechosa de estar detrás de los recientes asesinatos... Esta es la historia de unos nobles vampiros que intentarán cumplir con su misión mientras protegen a unos niños. ¿Encontrarán el equilibrio que necesitan entre su importante misión y cuidar de unos niños en este pomposo mundo gótico?", "3.9"]}, "222": {"id": "kimi-ni-todoke-3rd-season", "info": ["Tercera temporada de Kimi ni Todoke", "4.8"]}, "223": {"id": "kinnikuman-kanpeki-choujin-shisohen", "info": ["Nueva serie de Kinnikuman", "3.4"]}, "224": {"id": "make-heroine-ga-oosugiru", "info": ["Chicas que no lograron conquistar los corazones de las personas que les gustaban: protagonistas perdedoras, es decir, \"Makeines\". Anna Yanami, una chica que adora la comida y la clásica amiga de la infancia. Lemon Yakishio, una chica repleta de energía y muy divertida. Chika Komari, una chica tímida y asustadiza. ¡Una refrescante historia de juventud que nos muestra el lado perdedor del amor con unas protagonistas algo cuestionables! ¡Pierdan y brillen, chicas!", "4.7"]}, "225": {"id": "atri-my-dear-moments", "info": ["En un futuro próximo, un repentino e inexplicable aumento del nivel del mar sumergió bajo el agua la mayor parte de la civilización humana. Natsuki Ikaruga, un joven que perdió a su madre y una pierna en un accidente unos años antes, decide abandonar desilusionado la ciudad y lo dura que es la vida allí para regresar a su hogar natal, casi sumergido por el mar. Sin familia, lo único que le queda es lo que le dejó su madre, que era oceanóloga: un barco, un submarino y una gran cantidad de deudas. Su única esperanza de recuperar los sueños para el futuro que perdió es aprovechar la oportunidad que le ofrece una recaudadora de deudas muy sospechosa llamada Catherine. Con ella partirá a buscar las ruinas inundadas del laboratorio de su abuela para así dar con el tesoro que dicen que dejó allá. Sin embargo, lo que encuentran no es un cofre repleto de dinero o de joyas, sino una extraña chica dormida en un ataúd en el fondo del mar: Atri. Atri es un robot, pero su aspecto y su capacidad para expresar emociones haría creer a cualquiera que es un ser humano más. En agradecimiento por su salvamento, declara algo ante Natsuki.", "4.5"]}, "226": {"id": "naze-boku-no-sekai-wo-daremo-oboeteinai-no-ka", "info": ["En un mundo en el que los humanos salieron victoriosos de una gran guerra, Kai protege unas criptas selladas que contienen a sus enemigos. Pero cuando el \"Mundo Renacido\" reescribe la historia, se ve en una realidad alternativa en la que la humanidad perdió la guerra y nadie de los que conoce lo recuerda. ¡Ahora este héroe olvidado tendrá que alzarse para restaurar el equilibrio del mundo!", "4.1"]}, "227": {"id": "bye-bye-earth", "info": ["Belle Lablac no encaja al ser la única humana en un mundo repleto de animales antropomórficos. No tiene colmillos, ni piel, ni escamas, ni garras. Sola y deseos de descubrir de dónde procede, Belle parte a un viaje para encontrar respuestas a las preguntas que la acechan. Portando únicamente su gigantesca espada, Runding, se enfrenta a un mundo de posibilidades y problemas con la esperanza de alcanzar a descubrir la verdad.", "4.0"]}, "228": {"id": "koi-wa-futago-de-warikirenai", "info": ["La vida amorosa de Jun Shirasaki cambia por completo cuando se ve atrapado entre las gemelas Jinguji, dos amigas de la infancia que son como el día y la noche. Rumi, la hermana mayor, es una chica de actitud más masculina pero muy dulce y tierna, mientras que Naori es una chica extremadamente linda pero que también es una gran amante de la cultura otaku. Sus sentimientos por ellas van creciendo a la par que su confusión, así que Jun tendrá que lidiar como pueda con este triángulo amoroso con sus vecinas.", "3.9"]}, "229": {"id": "kimi-to-boku-no-saigo-no-senjou-aruiwa-sekai-ga-hajimaru-seisen-season-ii", "info": ["Segunda temporada de Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen", "4.3"]}, "230": {"id": "katsute-mahou-shoujo-to-aku-wa-tekitai-shiteita", "info": ["El manga se sumerge en la historia de Mira, una mente maestra astuta detrás de una organización malévola que invade y destruye todo a su paso. Su intelecto afilado y estratégico la ha catapultado a la cima de la jerarquía de esta organización nefasta. Un día, todo cambia cuando entra en escena Byakuya Mimori, una chica mágica con el poder de la magia pura y la valentía en su corazón. Byakuya Mimori decide plantar cara a la organización, desafiando sus malvados planes y defendiendo lo que es justo. Mira, la mente maestra, se ve sorprendida por esta valiente oposición. Sin embargo, en lugar de sentir rabia o rechazo, Mira experimenta algo inesperado: el amor a primera vista.", "4.5"]}, "231": {"id": "isekai-shikkaku", "info": ["Una aventura en otro mundo con chicas guapas a tu lado y poderes similares a los de los videojuegos… suena como el sueño de un fanático del anime, ¿verdad? Pero no lo es para el melancólico autor Osamu Dazai, que preferiría literalmente caer muerto. Los videojuegos aún no se han inventado cuando se ve arrastrado a otro mundo en 1948. En realidad, todas las aventuras fantásticas con las que se topa sólo se interponen en su sueño poético de encontrar el lugar perfecto para morir. Pero por mucho que arriesgue su pellejo, todo parece seguir saliendo bien. Sigue a un héroe miserable como ningún otro en esta alegre y sombría comedia isekai.", "4.5"]}, "232": {"id": "mayonaka-punch", "info": ["Te presentamos a Masaki, antigua componente del grupo de NewTubers llamado Harikiri Sisters. Tras un problema en su carrera, es decir, que la expulsaran de repente en una transmisión, une fuerzas con Live, una compañera con habilidades sobrenaturales. Juntas aspirarán a crear el mejor contenido del mundo y a alcanzar el millón de suscriptores. ¿Podrán darle al Me Gusta de sus sueños o se recibirán un Block?", "4.5"]}, "233": {"id": "isekai-yururi-kikou-kosodateshinagara-boukensha-shimasu", "info": ["Kayano Takumi muere accidentalmente a manos de un dios y reencarna. El dios le concede varias habilidades nuevas y lo envía a un peligroso bosque repleto de monstruos en otro mundo. En el bosque Takumi encuentra un niño y una niña que parecen gemelos, así que decide cuidarlos y los llama Allen y Elena. Sorprendido por lo fácil que les resulta derrotar monstruos con sus habilidades de combate, Takumi llega a un pueblo y decide inscribirse en el gremio de aventureros para poder mantener los niños. ¡Así comienza su tranquila vida como aventurero mientras cuida a Allen y Elena y los ve crecer!", "3.9"]}, "234": {"id": "na-nare-hana-nare", "info": ["Misora Kanata es una estudiante de primer año que forma parte del club de porristas de la preparatoria Takanosaki. Ganó un campeonato nacional en la secundaria, pero luego de cometer un error en una competencia, ya no puede saltar. Se une a sus amigas Suzuha, Shion, Anna, Onka y Megumi para formar las PoMpoMs. Su nuevo equipo va más allá de animar y quieren llegar a los corazones de todas las personas a las que animan. ¡Podrían incluso llegar a cambiar el mundo!", "3.4"]}, "235": {"id": "negaposi-angler", "info": ["La vida de Tsunehiro no es fácil. Después de que un médico le diera dos años de vida y de que los cobradores de deudas llamaran a su puerta, Tsunehiro se cae por un puente. En un abrir y cerrar de ojos, Hana y su tripulación descubren a Tsunehiro y lo ponen a salvo. Antes de volver, anclan en alta mar para pescar. Tsunehiro comienza una nueva vida mientras su edificio se viene abajo.", "5.0"]}, "236": {"id": "kinoko-inu", "info": ["El escritor Hotaru Yuyami acaba de perder a su amada perra. Mirando un árbol de su jardín, se da cuenta de que hay un extraño champiñón rosa que... ¡¿se mueve?! De repente, el champiñón se convierte en un adorable perrito y Hotaru decide adoptarlo. Ahora, junto a su editora y un experto en hongos, Hotaru comparte momentos conmovedores e hilarantes con su nuevo y travieso compañero.", "3.0"]}, "237": {"id": "dungeon-ni-deai-wo-motomeru-no-wa-machigatteiru-darou-ka-v", "info": ["Quinta temporada de Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka", "3.9"]}}}